public/cotacoes_enviadas/126_COT18265-140.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:tem="http://tempuri.org/">
                <soapenv:Header/>
                <soapenv:Body>
                <tem:EnviarOfertas>
                <tem:xmlDoc>
                <Cotacao>
  <Tp_Movimento>I</Tp_Movimento>
  <Dt_Gravacao>28/10/2022 10:42:04</Dt_Gravacao>
  <Cd_Fornecedor>04307650002502</Cd_Fornecedor>
  <Cd_Cotacao>COT18265-140</Cd_Cotacao>
  <Cd_Condicao_Pagamento>187</Cd_Condicao_Pagamento>
  <Nm_Usuario>PHARMAINT321</Nm_Usuario>
  <Ds_Observacao_Fornecedor>Contato: Rosangela Maria de Jesus Lima - rosangela.lima@oncoprod.com.br. Medic. refrig. saem de seg à quarta-feira, exceto regiões com o prazo de entrega de 24h (confirmar o prazo e estoque antecip.). Não aceitamos devolução, por favor conferir seu pedido no ato da entrega. Resgate dos pedidos até às 16h00, após este horário será resg. e fat. no próx. dia útil, exceções entrar em contato. Fat. mín.R$ 1.000,00 Frete CIF. Fat. mín. R$ 500,00 Frete FOB.</Ds_Observacao_Fornecedor>
  <Qt_Prz_Minimo_Entrega>4</Qt_Prz_Minimo_Entrega>
  <Vl_Minimo_Pedido>1000,00</Vl_Minimo_Pedido>
  <Produtos_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>6380</Id_Produto_Sintese>
      <Cd_Produto_Comprador>2263</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>106</Id_Marca>
          <Ds_Marca>LABORATORIOS FERRING LTDA</Ds_Marca>
          <Qt_Embalagem>10</Qt_Embalagem>
          <Vl_Preco_Produto>23,9550</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>DDAVP 4 MCG ML C 10 AMP INJ 1 ML</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>433</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>7875</Id_Produto_Sintese>
      <Cd_Produto_Comprador>1581</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>5</Id_Marca>
          <Ds_Marca>ACHE LABORATORIOS FARMACEUTICOS SA</Ds_Marca>
          <Qt_Embalagem>1</Qt_Embalagem>
          <Vl_Preco_Produto>9,8800</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>DECADRON 4MG C 1AMP 2,5ML   NOVO</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>1302</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>8208</Id_Produto_Sintese>
      <Cd_Produto_Comprador>138</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>13689</Id_Marca>
          <Ds_Marca>SANOFI AVENTIS FARM LTDA</Ds_Marca>
          <Qt_Embalagem>20</Qt_Embalagem>
          <Vl_Preco_Produto>0,8200</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>LASIX 40MG C 20 COMP</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>101991</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>5488</Id_Produto_Sintese>
      <Cd_Produto_Comprador>1923</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>18</Id_Marca>
          <Ds_Marca>ASTRAZENECA DO BRASIL LTDA</Ds_Marca>
          <Qt_Embalagem>14</Qt_Embalagem>
          <Vl_Preco_Produto>4,3000</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>SEROQUEL 25 MG C 14 COMP REV C1</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>682</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>7114</Id_Produto_Sintese>
      <Cd_Produto_Comprador>1516</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>15632</Id_Marca>
          <Ds_Marca>NOVARTIS BIOCIENCIAS S/A</Ds_Marca>
          <Qt_Embalagem>20</Qt_Embalagem>
          <Vl_Preco_Produto>0,2865</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>APRESOLINA 25MG C 20 DRG</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>4179</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
  </Produtos_Cotacao>
</Cotacao>
                </tem:xmlDoc>
                </tem:EnviarOfertas>
                </soapenv:Body>
                </soapenv:Envelope>